<x-app-layout>
    <div class="py-12">
        <div class="max-w-7xl mx-auto px-4 sm:px-6 lg:px-8">
<pre>
特定商取引法に基づく表記

運営会社
株式会社　NEORIA
代表取締役 C.E.O.
塩崎　朝陽

〒135-0063
東京都江東区有明3丁目 7 – 2 6
有明フロンティアビル B棟9階

03-4590-5695
受付時間 10:00〜18:00（土日祝日を除く）
メールでのお問い合わせ
info@neoria.me

運営責任者
　北山　毅　(NEORIA株式会社 取締役)


代金の支払い方法
クレジットカード決済（VISA、MasterCard、American Express）
　Stripe を利用した決済となります。
　決済手数料は、NEORIAが負担します。

金額（ポイント）
　金額は、1ポイント1円として計算されるポイントを購入して支払いを行います。
　1件の申請に対して、1000ポイント（1000円相当）を支払います。
　1ポイント1円として計算されます。
　ポイントは、NEORIAのサービス内でのみ使用可能です。
　当社ではマッチングの成立を保証するものではありません。
　ポイントは1年間有効ですが、未使用のポイントは自動的に失効します。

返品・キャンセルについて
　サービスの性質上、返品・キャンセルはできません。
　ただし、申請内容に不備があった場合は、申請を取り消すことができます。
　その場合、支払ったポイントは全額返金されます。

個人情報の取り扱い
　お客様の個人情報は、NEORIAのプライバシーポリシーに基づき適切に管理されます。
　プライバシーポリシーは、(https://neoria.jp/privacy)でご確認いただけます。

情報の引き渡しについて。
　支払いを行った後、申請内容に基づき、マッチング先の企業に対して、見積もり提案を行うことができるようになります。

販売金額
　システム利用料として、1回の見積もり申請に対して1000ポイント（1000円相当）を徴収します。





©2025 株式会社ネオリア All rights reserved.
</pre>
        </div>
    </div>
</x-app-layout>
