<x-app-layout>
    <div class="py-12">
        <div class="max-w-7xl mx-auto px-4 sm:px-6 lg:px-8">
<pre>
特定商取引法に基づく表記

運営会社
株式会社　NEORIA
代表取締役 C.E.O.
塩崎　朝陽

〒135-0063
東京都江東区有明3丁目 7 – 2 6
有明フロンティアビル B棟9階

03-4590-5695
受付時間 10:00〜18:00（土日祝日を除く）
メールでのお問い合わせ
info@neoria.me

代金の支払い方法
クレジットカード決済（VISA、MasterCard、American Express）

金額（ポイント）
　１件の申請に対して、情報提供者の指定した金額（ポイント）を支払います。
　１ポイント1円として計算されます。
　発行者が指定しない場合、1000ポイント（1000円相当）となります。
　ポイントは、NEORIAのサービス内でのみ使用可能です。
　当社ではマッチングの成立を保証するものではありません。
返品・キャンセルについて
　サービスの性質上、返品・キャンセルはできません。
　ただし、申請内容に不備があった場合は、申請を取り消すことができます。
　その場合、支払ったポイントは全額返金されます。
個人情報の取り扱い
　お客様の個人情報は、NEORIAのプライバシーポリシーに基づき適切に管理されます。
　プライバシーポリシーは、(https://neoria.jp/privacy)でご確認いただけます。





©2025 株式会社ネオリア All rights reserved.
</pre>
        </div>
    </div>
</x-app-layout>
